{
	"homeDescriptionText1": "Bienvenue chez Archie, où Charlotte & Charles vous concoctent une cuisine végétarienne et végan familiale.",
	"homeDescriptionText2": "Ouverts du lundi au samedi de 09h à 17h, nous vous accueillons pour le petit-déjeuner, le lunch, le goûter, ou simplement une pause café/thé. Du mercredi au samedi, nous sommes ouverts jusque 22h pour boire et/ou manger 🍷",
	"homeDescriptionText3": "Si vous avez des projets d'événements, n'hésitez pas à faire appel à nous ! Que ce soit chez nous ou ailleurs, notre service traiteur apporte la saveur d'Archie à vos occasions spéciales.",
	"homeDescriptionText4": "43, Parvis de Saint-Gilles, Bruxelles",
	
	"cateringText": "Envoyez-nous votre demande ci‑dessous avec un maximum d'informations et nous reviendrons vers vous dans les plus brefs délais.",
	"cateringForm": "Service Traiteur",
	"firstnameForm": "Prénom",
	"lastnameForm": "Nom de famille",
	"phoneNumberForm": "Numéro de téléphone",
	"emailForm": "Email",
	"dateForm": "Date de l'évènement",
	"descriptionForm": "Description, remarques et autres informations liées à l'évènement",
	"submitForm": "Envoyer",
	"confirmationMessage": "Votre demande nous a bien été envoyée, nous vous répondons au plus vite !",

	"scheduleText": "Contactez-nous pour un évènement, une réservation ou une question !",

	"menuHome": "À PROPOS",
	"menuCatering": "CATERING",
	"menuAboutUs": "QUI NOUS SOMMES",
	"menuContact": "CONTACT",
	"menuGalery": "GALERIE",

	"dialogue1": "Coucou, c'est Charlotte, et voici mon acolyte dans cette aventure !",
	"dialogue2": "Salut tout le monde ! On dirige ce joyeux projet ensemble. Moi, c'est Charles.",
	"dialogue3": "Archie, c'est le petit garçon espiègle de Charlotte et je suis accessoirement son oncle préféré !",
	"dialogue4": "Venez nous rendre visite et restez connecté·e·s pour suivre nos aventures !",
	"dialoguesPhone": "Bonjour, c'est Charlotte et Charles ! On dirige ce joyeux projet ensemble. Archie, c'est le petit garçon espiègle de Charlotte. Venez nous rendre visite et restez connecté·e·s pour suivre nos aventures !"

}